{"disorder": ["A Non verbal learning disorder called, \"a heart full of something like love or lust.\"\n", "Lying to myself, like that's what I'm paid to do- but I'm not. \n", "Lying to myself in the form of you- weighed out,\n", "Picking up the scraps- \n", "That are left around on the floor \n", "On the ground, \n", "That undulate and writhe when not put to good use. That cry out for purpose- for meaning. \n", "Carelessly forgotten about-\n", "The places that you live inside will only keep you for so long- \n", "The places that you love inside will only hold you for a little bit of time. \n", "Breaking into the skin of another- \n", "Silent thief in the streets, \n", "Grave robber, waiting for bones to get ahold of, \n", "You saw me weightless- like ashes from a volcano. \n", "I like the magic, the mystery- most of all I like it when you say you are not afraid. \n", "Of me. \n", "You are so lovely and there is just so much of me, \n", "That I will soon move toward you like a rogue Galaxy- slowly ripping you apart piece by piece, \n", "by the insides and it will be nothing short of beautiful and catastrophic at the apex- until we are nothing but broken, hollowed shells. Tell me again how my sex is a celebration? \n", "I know that one day you will want me again, \n", "Consumed- and you will spiral into me\n", "Every lover that you are- is laying behind another, sunken head. \n", "There is a time, and a place- but I have not found one. Living outside what constitutes as quantifiable. Just like you. And you. And you. \n", "Here now, gone tomorrow- \n", "Wait- late night, at the park- to crave love \n", "- that's what I did \n", "And I'm impressed with more than just how you are dressed. \n", "You can't go out of your way like that- when all you really want is love\n", "Laying on benches- that are better than beds, to find in the dark, things that are not whole in the light. \n", "A late night snack- to get the taste of cum from my breath- the way you taste must leave me- \n", "I will be left alone with my bones, \n", "When the love runs out from my lips- when each hand rubs down from my legs \n", "My soul knows a lot more than I do \n", "Let people have what they have; until they have no more \n", "And fill them up with all you have; until you have no more \n", "In the end, \n", "What I do not know is much more important that what I do- \n", "Who I find myself picturing, while holding you. \n"], "to_send": ["To send or not to send\n", "I make up for my opinions with bad posture, \n", "Let my little lies work so that we might find some peace of mind- or something like it. \n", "Expression, what's need from me- from you.\n", "Someone with painted palms \n", "feels down the street\n", "Pulling sheets down off clothes linesyx. \n", "Someone with painted palms- kissed my forehead, \n", "And I fell down, ripped down silk sheets. \n", "Making good choices, \n", "because I know you'll hurt me and I don't need to feel your fingers in my brain to know that it's going to bring another full fledged rain \n", "We are conventions- some 'type' of expressions. \n", "Carving up versions of ourselves to offer in the deeper districts. Carving up ourselves for professionalism- illiterate at the body language- don't mind my bad posture/ crossed arms. I promise I'm inviting. \n", "I have some that are mine \n", "I have some that are yours \n", "I have some that are mine \n", "I have some that are yours \n", "Putting stress on the \n", "Buttons \n", "Wait to press play, to download- pirating happiness \n", "Torrenting emotions, virtual romance. \n", "Tell me again that the beginning needs to be capitalized- that there really is a 'u' in colour. \n", "How can I fuck with love when I've got a heart shaped hole behind my ribs?\n", "suppose you could edit it out. \t\t\tstill feels the same. \n"]}